<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Forms
    |--------------------------------------------------------------------------
    */

    'vision_mission' => 'الرؤية والرسالة',
    'values' => 'القيم',
    'ambition' => 'طموح',
    'vision_mission_content_1' => 'نحن ننظر إلى كلية نيوكاسل التقنية كمدينة تتمتع بسمعة استشارية مهنية متميزة
                                   نحن نركز على التميز الاستشاري المتخصص من تنوع الخبرات التي يمتلكها',

    'vision_mission_content_2' => 'تضم الكلية. نحن نتعاون مع المستشارين الذين يأتون من جميع أنحاء العالم ، حاملين معهم ثروة من المعرفة المتنوعة.',
    'ambition_content'=>'خلق ميزة تنافسية نتميز بها عن الآخرين في البحث عن فرص وتحديات جديدة. تقديم أفضل الخدمات من خلال أفضل معايير جودة التدريب بما يفوق التوقعات. تنمية العنصر البشري على كافة المستويات',
    'respect' => 'الاحترام',
    'respect_content' => 'يجب أن نعمل بأمانة ونزاهة وثقة في بناء بعضنا البعض ، من خلال:
                             يرحب جميع موظفينا بالطلاب
                             دعم جهود الآخرين
                             قدم التغذية الراجعة بطريقة بناءة
                             فهم والاعتراف بأدوار الآخرين في المعهد',
    'responsible' => 'المسئولية',
    'responsible_content' => 'لدينا المسؤولية والمأسسة من خلال:
                             نفي بما نعد به
                             ضمان الامتثال للقرارات التي نتخذها.
                             كن مثالا يحتذى به ، لا تلوم الآخرين.',
    'professionalism' => 'الاحترافية',
    'professionalism_content' => 'نصبح ممتازين في ما نقوم به ، من خلال:
                             فهم السياق الأوسع الذي نعمل فيه
                             نسعى باستمرار لتطوير وتحسين معرفتنا ومهاراتنا
                             توفير الدافع والإيجابية
                             · فكر في أدائنا وابحث عن التغذية الراجعة',
    'cleverness' => 'المهارة',
    'cleverness_content' => 'نجد طرقًا جديدة وأفضل لعمل التخيل
                             مشاهدة الفرص وليس الحواجز
                             المرونة والقدرة على التكيف.
                             التعلم من الأخطاء.',
    'our_vision' => 'رؤيتنا',
    'our_vision_content' => 'البحث عن حلول وموثوقية لجميع البرامج المهنية قصيرة وطويلة الأجل وفقًا لأعلى معايير الأداء الدولية',
    'accredited_by' => 'المعتمدة من قبل',
    'accredited_content1' => 'الاتحاد العربي للخبراء الفنيين والاستشاريين',
    'accredited_content2' => 'وزارة التنمية البشرية والعمل بالسودان',
    'accredited_content3' => 'المجلس القومي للتعليم الفني والفني بالسودان',
    'accredited_content4' => 'رابطة كليات التقنية (المملكة المتحدة)',
    'accredited_content5' => 'المجلس الأمريكي للتعليم الأكاديمي والتقني (الولايات المتحدة الأمريكية)',
    'legal_approvals' => 'الموافقات القانونية',
    'legal_approvals_content1' => 'يتم إجراء المصادقة القانونية لوثائق كلية نيوكاسل من خلال:',
    'legal_approvals_content2' => 'المصادقات القانونية الدولية
                         كاتب العدل الأمريكي - شهادة دائرة التسجيل في أمريكا - وزارة الخارجية الأمريكية - سفارات الدول العربية والأجنبية',
    'legal_approvals_content3' => 'المصادقات القانونية الإقليمية:
                         التصديق على ختم وتوقيع الأمين العام لاتحاد الخبراء الفنيين والمستشارين العرب
                         موافقة وزارة العدل السودانية
                         موافقة وزارة التنمية البشرية
                         تصديق وزارة الخارجية السودانية
                         تصديق السفارات العربية والأجنبية حسب رغبة الطالب',
    'accreditation' => 'الاعتماد الاكاديمي',
    'accreditation_content1' => 'الاعتماد وتصديق الشهادات في المملكة المتحدة',
    'accreditation_content2' => 'وفقًا للشهادة الصادرة عن المجلس الدولي لاعتماد التعليم الفني والأكاديمي ، تم اعتماد كلية نيوكاسل التقنية كعضو كامل العضوية.',
    'study_in_america' => 'الدراسة في أمريكا',
    'study_in_america_content' => 'يعد تنوع الثقافات والمدن في أمريكا دعوة لتعزيز آفاق حياتك المهنية ، وهذه التجربة الثقافية والعدد الهائل من الأشخاص الدوليين
                             الجامعات والكليات هي العوامل الرئيسية التي تجعل من أمريكا الوجهة الأولى للدراسة في العالم للطلاب الدوليين من جميع أنحاء العالم.',
];
