<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Forms
    |--------------------------------------------------------------------------
    */

    'maximum_64_characters' => '64 حرفًا كحد أقصى',
    'maximum_128_characters' => '128 حرفًا كحد أقصى',
    '50_160_characters_preferred' => 'يفضل 155 - 160 حرفًا',
    'maximum_50_characters' => '50 حرفًا كحد أقصى',
    'course_thumbnail_size' => 'يُفضل 360 × 250 بكسل',
    'course_cover_size' => 'يفضل 1920 × 530 بكسل',
    'capacity_placeholder' => 'كم عدد الطلاب الذين ستستضيفهم؟',
    'subscribe_hint' => 'سيتمكن الطلاب من الاشتراك في دورتك التدريبية بالإضافة إلى الشراء المباشر.',
    'webinar_description_placeholder' => '300 كلمة على الأقل. HTML والصور المدعومة.',
    'empty_means_unlimited' => 'اتركه فارغًا لعدد غير محدود.',

];
