<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navbar
    |--------------------------------------------------------------------------
    */

    'search_anything' => 'بحث...',
    'home' => 'الرئيسيه',
    'about_us' => 'معلومات عنا',
    'contact' => 'اتصل بنا',
    'blog' => 'مدونة',
    'terms' => 'الشروط',
    'items' => 'Items',
    'menu' => 'القائمة',
    'title' => 'العنوان',
    'start_a_live_class' => 'ابدأ فصلًا جديدًا',
    'classes' => 'الفصول',
    'instructors' => 'المدرسين',
    'about' => 'معلومات عنا',



];
