<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Blog Translation
    |--------------------------------------------------------------------------
    */

    'blog' => 'مدونة',
    'blog_categories' => 'فئات المدونة',
    'create_category' => 'فئة مدونة جديدة',
    'page_lists_lead' => 'قائمة مشاركات المدونة. يمكنك تعديل أو حذف أي صف.',
    'comments_lists_lead' => 'قائمة تعليقات المدونة. يمكنك تعديل أو حذف أي صف.',
    'comments_reports_lists_lead' => 'قائمة تقارير التعليقات. يمكنك تعديل أو حذف أي صف.',
    'author' => 'مؤلف',
    'create_blog' => 'مشاركة مدونة جديدة',
    'new_post' => 'مدونة جديدة',
    'edit_blog' => 'تحرير منشور المدونة',
    'comments_section' => 'فعّل التعليقات',
    'meta_description' => 'الوصف التعريفي لتحسين محركات البحث (SEO)',
    'meta_description_placeholder' => '155 ~ 160 حرفًا.',
];
